[
    {
        "category": "Body",
        "name": "Tan-Luxe Sữa Tắm Da Sáng Da Dần Dần 250ml",
        "cost": 75000.0,
        "description": "Để có làn da rám nắng đáng tin cậy và đẹp mắt vào bất kỳ thời điểm nào trong năm, loại kem dưỡng da rám nắng dần dần này là liều thuốc giải độc hoàn hảo cho hội chứng da xanh xao, thiếu nắng. Thích hợp để sử dụng cho cả mặt và cơ thể, công thức hỗn hợp kem dưỡng da-dầu nhẹ nhàng lướt nhẹ đến bất cứ nơi nào bạn muốn, làm mịn, dưỡng và săn chắc da đồng thời tạo nên làn da rạng rỡ trông tự nhiên. Tránh xa khỏi lãnh thổ 'tangoed' nổi tiếng, The Gradual của TAN-LUXE là một cuộc cách mạng về làn da rám nắng giả, mang lại vẻ rực rỡ mà không có vệt, mùi hay căng thẳng.",
        "how_to_use": "Chuẩn bị tẩy tế bào chết bằng cách chà nhẹ 24 giờ trước khi tắm nắng. Làm ẩm nhẹ những vùng da khô như bàn tay, bàn chân, đầu gối, mắt cá chân và khuỷu tay trước khi thoa. Thoa lên da như cách bạn thoa kem dưỡng ẩm cho cơ thể thông thường, thoa nhẹ lên khuỷu tay và bàn chân. Rửa tay kỹ sau khi sử dụng. Phát triển trong vòng 2-4 giờ mang lại ánh sáng tinh tế, dần dần mà bạn có thể áp dụng hàng ngày hoặc theo ý muốn để tạo độ sâu màu phù hợp. Tẩy tế bào chết và dưỡng ẩm thường xuyên để duy trì làn da sáng mịn đều màu. Thận trọng Chúng tôi khuyên bạn nên thực hiện kiểm tra bản vá 24 giờ trước khi sử dụng. Không bôi lên vùng da bị tổn thương, bị kích ứng hoặc nhạy cảm. Tránh tiếp xúc với mắt. Nếu xảy ra phản ứng, hãy ngừng sử dụng ngay lập tức và tìm tư vấn y tế. Không chứa kem chống nắng và sẽ không bảo vệ khỏi ánh nắng mặt trời. Màu sắc sản phẩm có thể thay đổi do thành phần tự nhiên.",
        "ingredient": "Aqua (Nước), Caprylic/Capric Triglyceride, Propylene Glycol, C12-15 Alkyl Benzoate, Dihydroxyacetone, Glyceryl Stearate, PEG-100 Stearate, Cetearyl Alcohol, Erythrulose, Melanin, Dầu hạt Rubus Idaeus (Quả mâm xôi), Tơ thủy phân, Lecithin, Caffeine , Palmitoyl Carnitine, Tocopheryl Acetate, Dimethicone, Parfum (Hương thơm), Limonene, Geraniol, Hexyl Cinnamal, Benzyl Salicylate, Butylphenyl Methylpropional, Glycerin, Caramel, Benzophenone-4, Benzophenone-3, Tetrasodium EDTA, Axit Benzoic, Phenoxyetanol, Axit dehydroacetic",
        "brand": "Tan-Luxe",
        "volume": "250ml",
        "image": "https://static.thcdn.com/images/large/origen//productimg/1600/1600/12143474-1764924470522549.jpg",
        "productCode": "Body_1",
        "manufactureDate": "2024-09-30 00:00:00",
        "expirationDate": "2027-09-30 00:00:00",
        "origin": "Ý"
    }
]